the 511223
, 423295
. 334388
of 245518
in 199063
and 198075
a 171198
to 138961
is 98392
was 80194
) 72413
( 72132
as 64298
on 59473
for 51974
by 48057
with 44587
that 44230
's 42387
it 41475
he 38503
an 36414
are 36081
at 35020
from 34520
'' 34429
`` 33940
his 33837
or 31740
which 24762
be 22062
: 19338
were 19307
also 19102
first 19095
one 18692
this 18394
has 17899
have 17098
not 16533
they 16344
had 15867
its 15708
-@@ 14842
re@@ 14800
their 14594
; 14477
i 14352
after 13919
but 13709
other 13674
her 12971
k@@ 12668
who 12524
es 12433
d@@ 12394
two 12253
when 12177
can 12001
most 11914
used 11715
new 11658
she 11287
t@@ 11150
s@@ 11141
g@@ 11035
ing 10878
time 10745
in@@ 10732
o 10677
er 10557
many 10410
called 10358
been 10322
some 10174
known 10073
all 10064
there 10037
o@@ 9945
world 9825
more 9823
t 9731
i@@ 9620
p@@ 9597
b@@ 9489
m@@ 9452
into 9301
s 9218
e@@ 9119
e 8978
- 8879
made 8878
n@@ 8720
us 8684
c@@ 8598
may 8573
ation 8569
ed 8538
such 8510
y@@ 8446
only 8295
en@@ 8288
during 8271
people 8101
city 8031
about 7994
united 7908
years 7820
became 7721
states 7715
a@@ 7715
h@@ 7665
al@@ 7632
than 7519
un@@ 7480
born 7470
where 7343
f@@ 7235
american 7189
al 7186
part 7118
over 7111
de 7035
y 7034
l@@ 7029
ers 7021
2 6997
ar@@ 6879
di@@ 6866
r@@ 6847
z@@ 6827
between 6825
de@@ 6825
up 6809
' 6783
u@@ 6771
ro@@ 6762
er@@ 6755
v@@ 6711
an@@ 6646
m 6553
ch@@ 6542
sh@@ 6534
later 6398
le@@ 6383
k 6363
three 6360
music 6324
1 6255
then 6240
these 6181
am@@ 6178
co@@ 6147
war 6145
king 6127
d 6108
name 6071
while 5986
li@@ 5956
ts 5934
him 5923
con@@ 5922
st@@ 5889
w@@ 5785
out 5782
use 5769
ti@@ 5729
would 5729
ate 5697
state 5624
se@@ 5606
year 5598
el@@ 5596
j@@ 5554
at@@ 5532
age 5531
second 5507
n 5420
south 5385
number 5358
p 5356
3 5305
or@@ 5274
ri@@ 5262
son 5261
because 5217
including 5215
well 5186
man 5163
no 5156
th@@ 5056
u 5051
si@@ 5043
st 5034
series 5003
often 5000
album 4994
so 4982
g 4901
north 4880
both 4877
released 4844
sp@@ 4822
as@@ 4792
before 4787
work 4785
ad@@ 4766
like 4761
ab@@ 4750
en 4740
ine 4739
em@@ 4736
on@@ 4733
4 4715
ted 4703
2@@ 4699
ac@@ 4693
them 4688
very 4686
being 4685
ne@@ 4664
family 4659
land 4657
l 4655
national 4651
pro@@ 4631
lo@@ 4630
mo@@ 4626
found 4620
be@@ 4618
through 4611
c 4593
group 4528
each 4516
5 4486
area 4465
system 4432
it@@ 4412
however 4396
four 4389
mar@@ 4383
ated 4369
early 4361
until 4339
same 4319
b 4315
since 4303
university 4270
under 4258
will 4236
ra@@ 4210
way 4185
ds 4180
if 4166
do 4165
ting 4148
several 4142
6 4131
form 4131
different 4098
large 4093
any 4083
ha@@ 4070
car@@ 4040
ia 4039
3@@ 4030
day 3984
century 3973
english 3947
british 3941
ic@@ 3940
is@@ 3935
small 3934
ma@@ 3931
school 3923
par@@ 3910
named 3910
band 3909
pe@@ 3906
ap@@ 3867
man@@ 3841
water 3817
bo@@ 3813
west 3811
now 3800
able 3798
8 3777
x@@ 3764
won 3764
game 3764
x 3762
bar@@ 3761
ge@@ 3753
ks 3737
species 3716
pi@@ 3690
film 3686
season 3680
ans 3672
began 3669
around 3663
house 3659
team 3658
tion 3649
september 3647
life 3635
mon@@ 3624
usually 3607
7 3595
op@@ 3580
played 3568
did 3561
end 3531
john 3528
ding 3521
\/ 3506
best 3489
although 3488
no@@ 3486
make 3484
ol@@ 3472
october 3469
german 3468
major 3464
long 3455
own 3454
government 3446
ar 3432
ly 3430
east 3427
ations 3418
dis@@ 3407
high 3400
ur@@ 3395
ag@@ 3384
back 3360
ic 3356
vi@@ 3345
june 3337
gu@@ 3335
ul@@ 3333
line 3329
river 3323
ton 3323
to@@ 3302
great 3275
died 3272
le 3268
su@@ 3262
im@@ 3259
set 3258
place 3254
ii 3246
french 3245
10 3237
per@@ 3236
old 3222
based 3220
als 3197
9 3186
million 3184
ph@@ 3182
march 3177
january 3171
july 3171
te@@ 3165
august 3164
der 3160
bi@@ 3154
he@@ 3150
se 3141
another 3137
main 3137
december 3128
father 3121
4@@ 3117
against 3100
town 3099
ber@@ 3098
el 3097
led 3081
england 3079
show 3070
last 3057
ant 3057
following 3053
inter@@ 3049
november 3048
ating 3040
qu@@ 3038
largest 3037
pre@@ 3035
ous 3032
ent 3024
ons 3015
e-@@ 3004
z 3000
\/@@ 2998
started 2996
games 2993
include 2988
common 2984
much 2976
me@@ 2976
` 2971
es@@ 2967
single 2948
% 2940
april 2936
language 2931
international 2919
te 2912
london 2911
president 2905
f 2903
ed@@ 2900
do@@ 2894
field 2885
country 2881
death 2881
important 2878
18@@ 2866
ca@@ 2855
20 2838
po@@ 2835
could 2826
said 2824
county 2822
16@@ 2815
sea 2814
body 2807
ver@@ 2805
bu@@ 2802
song 2801
using 2799
har@@ 2789
five 2785
children 2784
ded 2777
air 2776
party 2774
island 2774
february 2762
still 2761
modern 2756
gi@@ 2750
sometimes 2746
took 2740
example 2738
r 2736
book 2731
ec@@ 2726
left 2726
center 2726
given 2725
ex@@ 2722
ter@@ 2703
history 2702
home 2697
red 2692
ru@@ 2690
br@@ 2687
ta@@ 2683
30 2670
w 2666
play 2663
hi@@ 2662
7@@ 2657
la@@ 2656
white 2655
sc@@ 2654
ir@@ 2648
ni@@ 2646
television 2644
au@@ 2644
formed 2643
sa@@ 2639
th 2636
h 2626
ter 2626
om@@ 2619
il@@ 2600
company 2594
times 2594
members 2587
ally 2585
ke 2583
york 2581
° 2579
v 2572
ings 2572
army 2571
australia 2562
member 2556
ten@@ 2554
cor@@ 2546
les 2541
5@@ 2538
third 2537
general 2532
mu@@ 2531
ity 2526
tropical 2526
power 2524
um 2522
near 2518
germany 2516
rock 2514
cl@@ 2512
ian 2510
tions 2508
fl@@ 2505
ates 2503
period 2502
sion 2501
12 2498
15 2498
6@@ 2496
central 2489
countries 2483
built 2482
church 2481
become 2479
pl@@ 2472
du@@ 2468
written 2457
even 2452
side 2435
held 2430
2010 2429
17@@ 2429
term 2422
western 2421
less 2412
order 2411
popular 2408
along 2407
sts 2390
america 2385
u.s. 2384
within 2382
located 2379
tr@@ 2379
ves 2377
movie 2370
france 2369
for@@ 2358
moved 2351
men 2345
off 2344
us@@ 2344
down 2344
na@@ 2337
point 2332
went 2324
six 2324
live 2323
fi@@ 2323
wrote 2323
top 2322
what 2318
ke@@ 2318
light 2315
we@@ 2309
law 2308
public 2308
2007 2307
her@@ 2300
ps 2295
ent@@ 2289
ho@@ 2278
parts 2277
tic 2275
pa@@ 2269
com@@ 2263
tri@@ 2259
15@@ 2257
player 2254
tu@@ 2250
ins 2244
mor@@ 2243
art 2243
é@@ 2241
late 2236
black 2234
young 2228
ve 2223
famous 2223
kingdom 2216
mer@@ 2216
word 2211
head 2204
2008 2202
bl@@ 2197
union 2197
former 2193
str@@ 2193
bur@@ 2192
college 2190
person 2186
11 2185
the@@ 2184
storm 2175
league 2173
earth 2170
1@@ 2168
go@@ 2165
os 2164
.@@ 2163
royal 2163
due 2159
european 2158
force 2156
tra@@ 2135
min@@ 2134
though 2128
europe 2126
ard 2123
ˈ@@ 2121
ism 2121
ite 2119
works 2118
ak@@ 2116
25 2116
ci@@ 2113
type 2111
go 2103
see 2102
ba@@ 2097
sub@@ 2093
et 2093
ty 2092
2006 2092
ked 2091
created 2087
ing@@ 2082
original 2081
da 2081
region 2079
act 2072
those 2072
just 2071
park 2071
produced 2066
des 2053
2009 2053
northern 2050
came 2049
16 2048
ance 2047
fer@@ 2046
2011 2041
making 2038
ste@@ 2035
km 2034
ad 2032
ch 2032
sch@@ 2031
ley 2025
14 2017
award 2015
8@@ 2014
together 2013
next 2005
9@@ 2004
similar 2002
developed 1999
ob@@ 1992
mother 1991
human 1989
does 1980
cu@@ 1979
ment 1976
der@@ 1976
capital 1976
married 1976
ice 1974
tive 1961
military 1959
published 1955
um@@ 1952
few 1950
ble 1946
william 1942
football 1939
fr@@ 1932
18 1930
ents 1928
am 1925
la 1925
non-@@ 1918
13 1911
17 1910
days 1905
gh@@ 1903
title 1902
ten 1901
mi@@ 1898
take 1895
ang@@ 1889
10@@ 1889
division 1887
considered 1886
tor@@ 1883
according 1873
today 1869
star 1867
among 1867
all@@ 1863
southern 1862
21 1862
women 1862
ina 1859
good 1859
record 1859
having 1858
war@@ 1856
means 1856
short 1856
fe@@ 1849
ies 1842
forms 1841
uses 1840
population 1840
sal@@ 1838
championship 1835
ou@@ 1833
hurricane 1825
battle 1823
roman 1819
included 1817
received 1816
version 1816
2005 1814
over@@ 1811
lu@@ 1808
ge 1807
id 1800
you 1799
ell@@ 1797
building 1794
service 1789
role 1787
fa@@ 1784
ary 1784
d-@@ 1783
areas 1774
ry 1769
every 1769
ator 1766
republic 1765
forces 1765
per 1765
natural 1762
james 1751
low 1749
local 1749
af@@ 1746
greek 1738
again 1737
ven@@ 1735
club 1732
science 1728
under@@ 1726
so@@ 1722
ors 1721
ga@@ 1720
miles 1719
wife 1715
can@@ 1715
ker 1714
t-@@ 1709
energy 1708
pu@@ 1705
hu@@ 1704
worked 1703
gar@@ 1700
without 1698
video 1693
14@@ 1693
sk@@ 1692
study 1691
50 1691
id@@ 1689
ev@@ 1688
24 1688
19 1687
me 1687
ship 1685
get 1682
ther@@ 1682
founded 1681
air@@ 1680
help 1678
control 1677
jo@@ 1676
various 1671
ist 1670
space 1669
den@@ 1669
position 1667
$ 1665
ve@@ 1663
ft 1663
ati@@ 1662
style 1659
empire 1659
songs 1657
seven 1657
et@@ 1657
stone 1648
sur@@ 1645
del@@ 1640
ical 1639
els 1636
australian 1636
final 1630
free 1627
end@@ 1626
others 1626
super@@ 1626
ens 1623
ari@@ 1621
ig@@ 1620
political 1617
eastern 1615
fin@@ 1615
george 1606
how 1605
22 1601
gl@@ 1598
career 1597
28 1593
100 1592
ali@@ 1592
living 1591
fre@@ 1590
bal@@ 1590
grand 1587
27 1587
23 1587
2012 1584
y-@@ 1583
california 1581
animals 1577
japanese 1577
india 1576
wi@@ 1576
ver 1575
ko@@ 1573
must 1572
special 1570
key 1568
story 1567
ow@@ 1566
gen@@ 1565
japan 1565
mi 1564
daughter 1563
level 1563
islands 1562
il 1560
little 1559
thought 1559
ats 1555
change 1555
ics 1555
ely 1554
0 1550
val@@ 1548
served 1547
ser@@ 1544
ford 1542
ra 1541
wh@@ 1539
hor@@ 1535
lin@@ 1535
0@@ 1534
match 1534
official 1532
total 1531
bor@@ 1530
ne 1530
os@@ 1526
ses 1523
ler 1522
ters 1519
either 1518
development 1517
race 1516
groups 1516
26 1515
= 1513
records 1511
district 1511
originally 1508
generally 1508
color 1507
gr@@ 1506
ana 1506
caused 1498
rec@@ 1497
ancient 1496
russian 1495
pri@@ 1494
love 1492
food 1492
established 1491
station 1490
hy@@ 1490
gave 1488
ants 1487
soviet 1487
includes 1487
sed 1481
lost 1480
right 1475
joined 1473
bra@@ 1472
seen 1472
gra@@ 1471
night 1469
charles 1469
court 1465
once 1465
ant@@ 1463
ster 1462
minister 1461
cr@@ 1457
lived 1456
cur@@ 1456
ta 1453
playing 1453
col@@ 1450
support 1450
queen 1450
range 1449
open 1446
site 1442
ology 1441
languages 1439
latin 1437
oc@@ 1436
ore 1436
god 1436
ty@@ 1435
recorded 1431
pen@@ 1431
char@@ 1431
continued 1429
ach@@ 1429
tor 1425
dy 1423
2004 1423
ness 1422
surface 1420
working 1419
commonly 1416
ju@@ 1416
ma 1416
opera 1416
italian 1415
cre@@ 1413
pan@@ 1411
ep@@ 1410
ns 1406
research 1404
across 1403
words 1403
chemical 1402
win 1400
result 1399
books 1398
40 1397
tur@@ 1396
social 1394
china 1392
players 1392
ever 1391
29 1391
character 1390
2000 1387
systems 1386
lead 1386
ade 1385
dec@@ 1383
green 1383
instead 1382
ence 1381
bs 1380
henry 1378
types 1376
ement 1376
coast 1374
hall 1373
est 1373
awards 1372
current 1368
almost 1366
mass 1364
bre@@ 1363
least 1363
sol@@ 1363
sent 1362
professional 1362
mc@@ 1361
africa 1359
taken 1355
event 1355
summer 1354
away 1353
fish 1352
ability 1350
months 1349
returned 1348
fire 1348
orchestra 1348
movement 1348
big 1345
berg 1345
soon 1343
spanish 1341
road 1339
cy@@ 1337
da@@ 1336
ial 1334
13@@ 1333
sen@@ 1332
performed 1331
length 1329
dr@@ 1329
child 1326
canada 1326
sing 1326
middle 1325
brother 1321
san 1318
enti@@ 1318
referred 1316
square 1315
2013 1312
ines 1310
bri@@ 1305
uk 1305
thus 1304
paris 1303
stage 1301
come 1301
cells 1300
cap@@ 1299
ages 1299
province 1299
pol@@ 1298
2001 1298
metal 1297
lower 1297
ties 1296
council 1292
bridge 1291
and@@ 1290
ders 1290
appeared 1288
airport 1288
dem@@ 1288
ay 1285
ger@@ 1285
ned 1285
ms 1285
radio 1285
bas@@ 1283
actor 1281
size 1281
half 1280
theory 1280
never 1279
lake 1279
musical 1278
described 1278
s-@@ 1278
strong 1277
meaning 1277
especially 1272
reached 1272
2003 1270
plants 1270
related 1269
res 1264
run 1262
tw@@ 1262
1.@@ 1261
stars 1260
attack 1258
killed 1258
ce@@ 1257
ann@@ 1255
out@@ 1255
ling 1254
& 1253
announced 1250
sold 1249
tro@@ 1246
office 1243
himself 1243
wa@@ 1242
hol@@ 1240
process 1240
release 1239
successful 1238
ways 1238
uni@@ 1237
mat@@ 1237
ay@@ 1236
case 1235
sive 1233
singer 1232
0-@@ 1232
traditional 1232
sions 1230
female 1230
eight 1229
ended 1228
chinese 1228
nor@@ 1227
street 1227
tes 1227
ys 1224
ben@@ 1223
production 1221
changed 1220
mal@@ 1218
throughout 1218
should 1217
mil@@ 1216
ner 1213
leader 1213
director 1212
car 1211
ber 1211
trans@@ 1211
ane 1210
we 1208
ative 1207
ground 1207
anti@@ 1207
cup 1206
ill@@ 1205
dic@@ 1205
ger 1204
á@@ 1199
standard 1199
185@@ 1199
academy 1195
emperor 1195
christian 1194
points 1193
ring 1192
present 1192
ale 1192
society 1191
shi@@ 1189
structure 1189
mary 1189
wood 1186
list 1186
on-@@ 1185
eu@@ 1185
sted 1185
cal@@ 1185
aw@@ 1184
cities 1184
program 1184
mostly 1182
robert 1182
va 1181
federal 1179
ga 1178
numbers 1178
je@@ 1177
civil 1175
don@@ 1174
ka 1173
opened 1172
ash@@ 1172
our 1169
prize 1168
tour 1166
atlantic 1165
studio 1164
got 1164
rather 1164
birds 1163
put 1161
design 1161
gre@@ 1158
information 1158
ss 1157
tt@@ 1157
asia 1156
tre@@ 1153
events 1152
fourth 1152
independent 1150
met 1150
gas 1150
success 1150
discovered 1149
addition 1149
board 1148
close 1148
larger 1148
sw@@ 1147
rights 1147
bc 1146
hit 1146
ah 1146
ments 1146
studied 1144
signed 1144
ce 1143
writing 1143
model 1143
up@@ 1142
give 1139
ireland 1139
italy 1137
computer 1136
front 1136
certain 1135
tim@@ 1135
above 1133
los 1133
via 1133
ban@@ 1132
ori@@ 1132
co-@@ 1131
2002 1131
britain 1131
sm@@ 1130
followed 1129
plant 1127
ids 1127
sun 1122
eventually 1121
fu@@ 1121
wal@@ 1121
est@@ 1118
outside 1117
let 1116
blue 1115
my 1115
uc@@ 1113
better 1113
makes 1110
teams 1110
al-@@ 1109
community 1108
wide 1104
organization 1103
tar@@ 1103
,000 1102
formula 1101
ago 1101
era 1101
st. 1099
further 1099
start 1098
ward 1098
performance 1098
dra@@ 1097
1,@@ 1097
designed 1095
edward 1094
0,000 1094
tic@@ 1093
ass@@ 1093
eng@@ 1092
smaller 1091
olympic 1088
shows 1087
lines 1087
class 1087
blood 1086
sound 1085
money 1085
beginning 1085
upon 1084
dance 1084
ocean 1084
divided 1082
port 1082
fied 1082
por@@ 1082
find 1081
31 1080
q@@ 1079
saw 1074
kar@@ 1073
ise 1072
re 1071
don 1070
bel@@ 1069
vo@@ 1068
ric@@ 1068
changes 1067
leading 1064
washington 1064
museum 1063
full 1062
na 1060
win@@ 1057
bon@@ 1057
cell 1056
sti@@ 1056
action 1055
names 1055
200 1054
sa 1053
re-@@ 1053
association 1053
police 1051
aircraft 1051
ure 1049
elected 1045
material 1045
tors 1042
prime 1041
comes 1041
0s 1040
sex 1037
stri@@ 1037
prince 1037
ils 1035
bul@@ 1035
artist 1033
bro@@ 1033
cas@@ 1032
paul 1030
1999 1030
territory 1030
pe 1030
+ 1029
0.@@ 1029
wing 1028
louis 1028
cause 1027
che@@ 1027
sports 1025
return 1024
hand 1023
60 1023
ey 1021
land@@ 1021
piano 1021
dutch 1020
ba 1019
election 1019
itself 1018
indian 1016
men@@ 1016
squ@@ 1016
187@@ 1015
active 1015
source 1015
round 1014
native 1014
fil@@ 1013
cam@@ 1012
a-@@ 1012
ren@@ 1012
wanted 1012
whose 1008
yo@@ 1007
bay 1006
ving 1006
elements 1005
iii 1005
ich 1005
possible 1004
berlin 1002
move 1000
features 999
introduced 999
chief 998
ell 998
parents 997
depression 997
too 997
male 996
business 995
sam@@ 993
thomas 993
di 992
ston 992
woman 992
produce 990
pul@@ 990
richard 988
idea 988
bank 987
ful 987
far 987
atic 986
base 985
writer 984
az@@ 983
hot 982
date 982
disney 982
brown 981
gold 980
associated 978
believed 977
hon@@ 977
hal@@ 977
han@@ 976
pr@@ 975
n't 974
duke 974
electric 974
sting 973
real 973
wor@@ 971
allowed 970
pal@@ 970
sun@@ 970
pressure 967
sexual 967
ville 966
184@@ 966
wales 965
nine 965
ised 965
hel@@ 964
pacific 963
replaced 963
brought 962
pat@@ 962
new@@ 962
van 962
highest 960
dor@@ 960
boy 959
cat@@ 958
mexico 957
longer 957
below 957
ster@@ 956
typically 955
ect 955
debut 954
things 953
currently 953
upper 952
winter 951
plays 951
education 949
separate 948
sil@@ 947
peter 946
friend 945
ner@@ 945
ü@@ 944
lord 943
birth 942
12@@ 942
tv 940
ths 940
ular 939
dar@@ 939
ie 939
studies 938
higher 938
lands 937
albums 936
ica 936
village 934
catholic 934
spain 933
parliament 932
room 931
que 931
russia 930
david 929
particularly 929
complex 929
gs 928
added 927
master 926
ball 926
1998 926
ot@@ 926
religious 926
ators 925
decided 924
my@@ 924
piece 923
ham@@ 922
att@@ 922
feet 921
individual 920
va@@ 919
cle@@ 919
comp@@ 918
table 918
minor 917
80 917
sta@@ 915
becoming 913
media 913
michael 913
dro@@ 912
gro@@ 911
pope 911
ches 909
heavy 909
oil 908
novel 907
despite 907
19th 907
degree 907
carbon 906
sky 906
officially 904
terms 904
é 904
arts 903
scale 903
primary 903
pra@@ 902
forced 902
students 902
animal 901
ff@@ 901
speed 901
mac@@ 901
ile 901
rest 899
top@@ 899
doctor 899
sir 899
... 898
governor 898
composer 896
function 895
ls 895
nic@@ 894
placed 894
tan@@ 894
places 892
medical 892
ə@@ 892
poly@@ 891
moving 891
done 891
widely 891
available 890
boo@@ 890
hard 889
2.@@ 888
network 887
particular 887
500 887
acid 887
metres 886
sin@@ 886
ill 886
helped 886
heart 885
nam@@ 884
sister 884
significant 884
cra@@ 883
ff 883
dre@@ 883
engine 883
test 882
african 882
ka@@ 882
1995 881
183@@ 881
track 880
mainly 879
smith 879
amount 877
services 877
always 876
iron 876
takes 876
ham 875
1-@@ 875
sar@@ 873
enough 873
ja@@ 873
ath@@ 873
ying 872
ory 872
actress 870
friends 870
composed 869
clo@@ 868
vel@@ 867
nuclear 866
ash 866
humans 866
kn@@ 865
mid@@ 865
mel@@ 865
reported 864
culture 864
1996 864
mis@@ 863
awarded 860
nations 859
bol@@ 858
approximately 858
tree 857
pieces 857
cro@@ 857
20th 856
simply 856
characters 856
dark 855
mark 855
buildings 854
covered 854
rule 853
dy@@ 853
finished 853
irish 852
shown 852
iz@@ 852
ess 852
earlier 851
hill 851
temperature 851
construction 850
recording 850
valley 847
winning 846
labor 846
week 846
formation 845
ip@@ 844
ological 843
ase 843
tional 841
burg 841
classical 841
films 840
specific 840
star@@ 839
1994 838
behind 838
going 837
hours 837
saint 837
chart 837
taking 836
lot 834
1997 834
comm@@ 834
ram@@ 834
spent 834
om 834
ars 833
ically 831
stop 831
ku@@ 830
inside 830
:@@ 830
section 830
singles 829
wind 828
units 828
spec@@ 827
3.@@ 827
nearly 826
far@@ 826
sli@@ 826
ir 825
whom 825
project 824
2-@@ 824
need 824
c. 823
scotland 823
data 823
5-@@ 821
damage 821
fle@@ 821
cru@@ 821
racing 821
'@@ 821
ong@@ 820
future 819
remained 819
ick 818
coun@@ 817
cm 817
rac@@ 817
rel@@ 817
railway 816
70 816
passed 815
ry@@ 814
genus 813
ss@@ 813
course 812
commercial 812
ong 811
average 811
sl@@ 811
6-@@ 811
turn 811
defense 810
fall 809
den 809
wat@@ 809
by@@ 809
previous 808
physical 808
mid-@@ 808
unit 807
eg@@ 807
episode 805
trade 805
variety 805
die 805
pic@@ 804
true 804
nation 804
chicago 804
complete 803
ged 803
quickly 803
pon@@ 803
sto@@ 802
stra@@ 802
shed 800
champion 799
lee 799
ena 799
virginia 799
row 798
acy 797
nature 796
ki@@ 796
sec@@ 795
gn@@ 795
ca 794
forest 794
defeated 793
told 792
disease 792
cli@@ 791
san@@ 790
weight 790
health 790
paper 789
florida 789
188@@ 788
din@@ 787
weeks 787
jackson 787
sem@@ 787
ath 786
lar@@ 786
micro@@ 784
dead 784
entire 784
ny 784
victoria 783
bat@@ 783
hum@@ 783
ously 782
contains 782
border 782
ear@@ 782
# 781
self-@@ 781
ships 781
bed 780
cent@@ 780
wil@@ 779
say 778
ly@@ 777
4-@@ 777
in-@@ 777
kind 777
ith 776
kes 776
anne 776
face 775
pur@@ 775
equ@@ 775
st-@@ 774
mit@@ 774
castle 772
ching 770
interest 770
greater 770
ys@@ 770
mountains 769
canadian 768
ran@@ 768
prix 767
machine 766
elizabeth 766
influence 765
department 765
page 765
subject 765
ium 765
sor@@ 764
older 764
heat 764
evidence 763
remains 763
author 763
19@@ 763
indi@@ 762
tal@@ 761
behavior 761
ones 761
inc@@ 760
sport 760
texas 760
ː@@ 760
ata 759
effect 759
running 759
ol 759
sign 758
stan@@ 758
ide 757
ese 757
worth 757
private 757
wall 757
cross 757
ze 756
host 756
directed 755
arch@@ 754
rome 754
ements 753
cover 753
mus@@ 753
article 753
appointed 753
conditions 753
artists 753
1990 752
assi@@ 751
movies 751
magazine 751
1992 750
hand@@ 750
navy 750
lan@@ 750
feature 749
medal 749
tail 748
probably 748
martin 748
here 747
worldwide 747
oldest 747
ped 747
sum@@ 746
co 746
majority 746
training 745
festival 745
acting 745
examples 745
mas@@ 745
problems 745
len@@ 744
flight 744
scientific 743
zz@@ 743
seat 743
cases 743
our@@ 743
troops 742
ination 741
ently 741
lies 741
′ 741
might 741
relationship 740
ani@@ 740
already 740
cop@@ 740
enc@@ 739
regions 739
200@@ 739
schools 738
personal 738
super 738
theater 736
lat@@ 736
run@@ 736
alist 735
! 735
angeles 734
od@@ 734
operation 733
kin@@ 733
179@@ 733
speci@@ 732
fiction 732
er-@@ 732
hen@@ 731
whole 731
fun@@ 731
ented 731
wrestling 731
chemistry 730
entered 730
kh@@ 730
regular 730
try 730
bit 729
guitar 729
lam@@ 729
bird 728
ture 728
korean 727
ality 727
says 727
gal@@ 726
mountain 726
180@@ 725
industry 725
past 724
jesus 724
shot 724
ized 724
honor 724
solar 724
instruments 724
tran@@ 723
economic 723
direct 722
charge 722
stated 721
nu@@ 721
involved 721
ery 720
consists 720
ney 720
cri@@ 720
finally 719
moon 719
technology 718
jac@@ 718
kilometres 718
pres@@ 718
bil@@ 717
sons 717
ble@@ 717
pop 717
grew 716
1989 716
bad 715
are@@ 715
ched 714
fifth 714
simple 714
committee 713
nobel 713
gam@@ 713
asked 712
collection 712
mission 712
job 712
ya 711
shes 710
recognized 710
sia 710
1991 709
institute 709
greatest 709
husband 708
syn@@ 708
oo@@ 707
status 707
3-@@ 707
concert 706
vis@@ 706
tun@@ 706
eggs 706
py@@ 706
golden 705
son@@ 705
distance 705
chess 705
oli@@ 704
1993 704
channel 704
normal 704
iled 703
pakistan 703
vi 702
ö@@ 702
o-@@ 702
ites 701
recent 700
ino 700
arm@@ 700
completed 699
practice 699
ene 698
и@@ 698
ut@@ 697
symphony 696
onic 696
rain 696
marriage 695
object 695
mag@@ 695
ken@@ 695
ther 694
ered 694
rules 693
lives 693
stein 693
rich 692
ama 692
stories 692
ple@@ 691
trac@@ 691
leaving 691
professor 690
palace 690
independence 690
primarily 689
competition 689
opening 689
fact 688
arms 688
basic 688
ved 687
ɪ@@ 687
girl 687
vic@@ 687
korea 686
reaction 686
turned 685
jewish 685
ning 685
gh 685
00 685
dri@@ 685
needed 684
two-@@ 684
joseph 684
ai 684
ran 684
market 683
except 683
shire 683
ire 682
form@@ 682
sides 682
anti-@@ 681
wit@@ 681
blues 681
ah@@ 681
therefore 680
defined 680
directly 680
pt@@ 680
required 680
j 680
sian 679
yellow 678
hockey 678
ational 678
giving 678
ists 678
copies 678
claimed 677
í@@ 676
sses 676
create 676
themselves 676
soldiers 676
ach 675
leave 675
ish 675
limited 675
stadium 674
tom@@ 674
hun@@ 674
featured 674
ella 674
ays 674
owned 673
alism 673
mario 673
attended 673
generation 673
pped 672
planet 672
high@@ 671
code 671
atory 671
entertainment 670
d'@@ 670
marine 669
spar@@ 669
starting 669
tried 668
deep 668
levels 667
serve 666
conductor 666
revolution 665
fields 665
iv 665
activity 665
tics 664
mur@@ 664
location 663
4.@@ 663
lady 662
gene 662
tells 662
wwe 662
tin 661
dna 660
ams 660
stat@@ 660
а@@ 659
ck 659
explo@@ 659
double 659
note 658
resi@@ 658
ker@@ 658
category 658
90 657
bass 657
vol@@ 657
mm 657
cultural 657
sh 656
allow 656
ined 656
fully 655
call 655
cou@@ 655
1986 655
fication 655
provide 654
sters 653
hom@@ 653
cold 653
austria 653
refers 653
initially 653
ini 652
tically 652
plane 651
k-@@ 651
1980 651
foreign 650
kings 649
letter 648
ball@@ 648
producer 648
month 648
rate 648
au 647
vari@@ 647
quar@@ 646
jan@@ 646
bun@@ 646
rise 646
tis 646
rou@@ 645
appear 645
ron@@ 645
gives 645
instrument 644
ack@@ 644
1969 644
solo 644
7-@@ 643
loc@@ 642
post 642
keep 642
democratic 641
acts 641
boeing 640
secretary 640
clar@@ 640
eth@@ 640
anna 640
silver 639
supported 639
zed 639
ts@@ 637
ack 637
ric 637
ologist 636
netherlands 636
plan 635
gri@@ 635
maria 635
ately 635
scottish 635
likely 634
ends 634
fac@@ 634
conference 634
historical 633
mol@@ 633
estimated 633
treaty 633
wikipedia 632
write 632
wel@@ 632
black@@ 632
e.g. 632
news 632
stre@@ 632
ssed 631
billboard 630
circuit 630
gor@@ 630
ine@@ 630
fur@@ 630
view 630
ze@@ 630
an-@@ 629
sel@@ 629
sho@@ 629
gener@@ 629
numerous 629
hold 628
duc@@ 628
whit@@ 628
library 628
equal 628
core 628
literature 628
lor@@ 628
plat@@ 627
serving 627
viol@@ 626
flat 626
1984 625
previously 625
tle 624
km2 624
fol@@ 624
bill 624
oxide 623
green@@ 622
fel@@ 622
pin@@ 622
photo@@ 622
ances 621
tion@@ 621
bet@@ 620
tru@@ 620
gun 620
zealand 620
aries 620
ā@@ 620
1988 620
peninsula 619
cer@@ 619
adult 619
believe 619
lets 619
mann 618
no. 618
20@@ 618
ang 618
legal 617
appearance 617
fly 616
del 616
colony 616
figure 616
engineering 615
towards 615
chi@@ 615
method 614
applied 614
laws 613
voice 613
ky 613
appears 613
ich@@ 613
von 612
organic 612
direc@@ 611
highly 611
houses 611
ily 610
sy@@ 610
play@@ 610
egypt 610
congress 609
gate 609
remaining 608
bit@@ 608
mean 608
ington 607
look 607
port@@ 607
bar 606
physics 606
campaign 606
ray 606
provided 606
nar@@ 605
count 605
gue 605
pp@@ 605
sand@@ 604
powerful 604
winds 604
hil@@ 604
effects 603
element 603
ast 603
raised 603
lab@@ 603
1967 603
direction 603
disp@@ 602
cut 600
cathedral 600
foot 600
ges 600
nation@@ 600
causes 599
bio@@ 599
dur@@ 599
engines 599
attempt 599
drama 599
leaves 599
ering 598
value 598
1945 598
dun@@ 598
tt 597
pass 597
think 597
mental 597
minutes 597
soci@@ 596
fight 596
clear 596
dol@@ 595
amm@@ 595
1979 594
ping 594
contract 594
problem 593
5.@@ 593
mem@@ 593
35 593
300 592
ess@@ 592
vers 592
1981 592
destroyed 592
accepted 592
pas@@ 591
gained 591
1960s 591
baseball 591
75 591
ace 590
ton@@ 590
skin 590
mount 590
israel 590
animated 589
build 589
objects 589
cycle 589
ä@@ 588
enz@@ 588
captain 588
companies 588
shape 588
cher 587
dynasty 587
attacks 587
ato 586
prior 586
spring 586
garden 586
ets 586
powers 586
dry 586
train 586
ideas 586
ot 586
relatively 585
mp@@ 584
wings 584
carolina 583
hop@@ 583
flu@@ 583
flag 583
goes 583
materials 582
wave 582
census 582
ac 581
sul@@ 581
colors 581
bad@@ 581
1972 580
earliest 580
aged 580
178@@ 580
pos@@ 579
towns 579
painting 579
spir@@ 579
sources 579
string 579
constitution 579
compounds 578
combined 578
bab@@ 578
declared 578
,@@ 578
fuel 577
notable 577
ie@@ 576
families 576
centuries 576
tly 575
she@@ 575
ordered 575
lou@@ 575
1987 575
olympics 575
fort 575
organisms 575
reach 575
peace 575
composers 574
itation 574
ox@@ 573
ful@@ 572
8-@@ 572
bell 572
actually 572
coming 572
officer 572
showed 571
religion 571
increased 571
trees 571
alexander 571
reign 571
inf@@ 571
rose 571
student 571
break 570
av@@ 570
cars 570
ele@@ 570
water@@ 570
met@@ 570
brain 570
bbc 570
races 568
pot@@ 568
ko 568
asian 567
ki 567
tem@@ 567
branch 567
stu@@ 566
val 566
relative 565
text 565
travel 564
tournament 564
ó@@ 564
eyes 564
back@@ 564
plan@@ 563
bury 563
programs 563
thor@@ 563
bach 563
versions 563
fy 562
high-@@ 562
cast 562
sequence 562
9-@@ 561
ius 561
lim@@ 561
holy 560
nominated 560
spoken 560
formal 560
brothers 560
hospital 560
comedy 559
ye@@ 559
horse 559
conducted 559
spon@@ 559
refer 558
experience 558
em 558
g-@@ 558
cancer 558
1982 558
30@@ 558
tower 558
fast 558
ak 557
ws 557
mph 557
software 557
1976 556
ov@@ 556
low@@ 556
magnetic 555
1974 555
historic 555
eat 555
influenced 555
vil@@ 554
commonwealth 554
tical 554
hydrogen 554
wild 554
southeast 553
prin@@ 553
sus 553
ballet 552
pun@@ 552
fron@@ 552
lit@@ 552
imperial 551
ali 551
sim@@ 551
kept 550
pictures 550
all-@@ 550
bin@@ 550
whether 550
off@@ 549
beach 549
districts 549
normally 549
biggest 549
1973 549
stock 548
bands 548
ano 548
buried 547
cul@@ 547
wood@@ 547
concept 547
armed 547
sites 546
oxygen 546
derived 546
overall 546
″ 546
disc@@ 546
closed 546
want 545
constitu@@ 545
jr. 545
press 545
spread 544
user 544
io 544
bert 544
authority 544
1970s 543
1980s 543
mic@@ 543
gets 543
blo@@ 542
seasons 542
ken 541
label 541
mixed 541
ects 539
episodes 539
girls 539
motion 539
camp 538
ket 538
arthur 538
growing 538
younger 538
refl@@ 537
products 537
stations 537
titled 537
sciences 537
apple 537
carried 537
positive 536
nearby 536
poor 536
alized 536
? 536
ples 535
selena 535
jack 535
fri@@ 535
weather 535
gun@@ 534
adopted 534
gulf 534
allows 534
unlike 534
foundation 533
sel 533
rit@@ 533
sn@@ 533
liber@@ 533
know 533
tou@@ 532
bes 532
dog 532
zing 532
− 532
multiple 532
mari@@ 531
post@@ 531
gy 531
northwest 531
ban 531
ea@@ 531
cab@@ 531
read 531
istic 530
head@@ 530
1970 530
proposed 530
environment 530
ick@@ 530
product 529
vers@@ 529
oph@@ 529
intended 529
responsible 528
goals 528
develop 528
nes 528
stro@@ 528
largely 528
solid 528
shortly 528
drive 527
gol@@ 527
vent@@ 527
box 527
oun@@ 527
sac@@ 527
oper@@ 527
weapons 527
scientists 526
celebr@@ 526
billion 526
le-@@ 526
origin 526
bodies 526
pair 525
ads 525
ili@@ 525
medicine 524
poland 524
symbol 524
ei@@ 523
amp@@ 523
letters 523
your 523
stal@@ 523
gen 522
join 521
main@@ 521
1968 521
discovery 521
alone 520
pap@@ 520
genetic 520
fruit 519
rivers 519
increase 518
2,@@ 518
ll@@ 518
claim 518
zo@@ 518
1944 518
sense 518
ulation 517
metropolitan 517
vienna 517
musician 517
ony 516
186@@ 516
dic 516
americans 516
1983 516
que@@ 516
persian 516
articles 516
growth 516
boston 515
exist 515
ا@@ 515
deal 515
tho@@ 515
internet 514
fame 514
tradition 514
ome@@ 514
е@@ 514
completely 514
frequently 514
yet 514
morning 514
25@@ 514
47 513
pre-@@ 513
32 513
ada 513
cape 512
zone 512
teacher 512
ending 512
annual 512
1975 512
difficult 512
universe 512
agreement 511
launched 511
lea@@ 511
management 511
matter 511
ency 511
response 511
copper 511
giant 511
atomic 511
jazz 511
luc@@ 511
follows 510
tom 510
1st 510
ected 510
occur 509
regarded 509
purpose 509
layer 509
vision 508
agu@@ 508
formerly 508
covers 508
stor@@ 508
roles 508
1949 508
evolution 508
ging 508
kill 507
iting 507
executive 507
si 506
massachusetts 506
presented 506
assembly 506
reason 506
route 506
pronunciation 506
waters 506
containing 506
issued 506
dan@@ 505
1960 505
è@@ 505
sets 505
listed 504
hear@@ 504
operating 504
activities 504
fighting 504
forming 503
typical 503
dom@@ 503
ians 502
prey 502
image 501
steel 501
flo@@ 501
runs 501
singing 501
dates 501
45 501
separ@@ 501
individuals 500
tol@@ 500
bran@@ 500
roc@@ 500
1977 500
gran@@ 500
princess 500
greece 500
chor@@ 500
sydney 499
compared 499
bom@@ 499
knowledge 499
sou@@ 499
insects 498
edition 498
shel@@ 498
attacked 498
care 498
hour 498
fla@@ 498
philosophy 498
picture 498
ha 498
sor 497
domin@@ 497
io@@ 497
occurs 497
methods 497
sign@@ 497
fought 497
shark 497
о@@ 496
electronic 496
ea 496
hem@@ 496
hair 496
mouth 495
boys 495
three-@@ 495
scene 495
describe 495
ero@@ 495
mir@@ 495
ino@@ 494
grow 494
33 494
liquid 494
comb@@ 494
command 493
uk@@ 493
strength 493
device 493
eye 493
psych@@ 493
victory 493
cont@@ 492
occurred 492
1978 492
kat@@ 492
radi@@ 492
km\/h 492
hea@@ 492
renamed 492
wars 491
austrian 491
agreed 491
failed 490
actions 490
connected 490
stan 490
to-@@ 490
represented 490
urban 490
1965 490
recently 490
folk 490
guitarist 490
additional 489
speaking 489
pit@@ 488
aches 488
50@@ 488
grand@@ 488
1971 487
6.@@ 487
creation 487
1985 487
thy 487
scre@@ 487
organized 486
fire@@ 486
structures 486
fal@@ 486
177@@ 486
musicians 485
allied 485
hydro@@ 485
marie 485
ater 484
split 484
may@@ 484
cin@@ 484
jones 484
earned 484
noted 484
ax@@ 484
retired 483
particip@@ 483
invasion 483
lau@@ 483
policy 483
prote@@ 483
wol@@ 483
fossil 482
meant 482
properties 482
kers 482
sixth 482
broke 482
taught 482
compound 482
sh-@@ 482
graphy 482
staff 482
read@@ 482
continue 481
ut 481
results 481
subsequently 481
arabic 481
biology 480
dogs 480
meet 480
bus@@ 480
organ 480
9.@@ 480
shaped 480
kinds 480
ɛ@@ 479
brazil 479
thro@@ 479
som@@ 479
dr. 478
ola 478
mr. 478
za 478
critics 478
secret 478
holds 478
migr@@ 478
notes 478
radiation 478
chosen 477
fir@@ 477
sta 477
heritage 477
industrial 477
pt 477
analysis 477
marked 477
glass 476
lon@@ 476
prison 476
int@@ 476
ame 476
7.@@ 475
pping 475
controlled 475
wy@@ 475
transport 475
mont@@ 475
attention 475
ja 474
founder 474
du 473
1947 473
hat@@ 473
gers 473
mammals 472
hoo@@ 472
combination 472
punk 472
serves 472
1941 472
windows 472
regional 471
1961 471
removed 471
score 470
down@@ 470
dal@@ 470
loss 470
financial 469
theme 469
lie 469
nintendo 469
emer@@ 469
1966 469
memory 469
jud@@ 469
naval 469
principal 468
ences 468
tin@@ 468
orange 468
ech@@ 467
spor@@ 467
stopped 467
yan 467
speech 467
ening 466
content 466
raw 466
400 466
1940 466
counter@@ 465
dig@@ 465
roman@@ 465
inv@@ 465
meeting 465
one-@@ 465
anc@@ 464
twelve 464
theatre 464
o'@@ 464
reli@@ 464
un 463
ame@@ 463
48 463
bac@@ 463
users 463
liberal 462
door 462
ual 462
tus 462
def@@ 462
chil@@ 462
property 462
ky@@ 462
volume 462
64 461
smo@@ 461
operations 461
manager 461
search 461
aff@@ 461
illinois 461
fox 460
harry 460
rocks 460
perform 460
til@@ 460
ased 460
contain 460
architecture 460
digital 460
lo 460
championships 459
dam@@ 459
ming 459
provinces 459
vote 458
waves 458
climate 458
security 458
paintings 458
bear 458
long-@@ 457
yl@@ 457
fell 457
immediately 457
wards 457
ows 457
senate 456
var@@ 456
mul@@ 456
writers 456
secondary 456
sion@@ 456
1964 456
stand 456
williams 455
selected 455
1959 455
selling 455
1963 455
presence 455
allowing 455
swe@@ 455
ole 454
dest@@ 454
flow 454
spi@@ 454
m. 454
settlement 454
develop@@ 454
lack 453
aling 453
dioxide 453
solution 453
occupied 453
access 453
traveled 453
ara 453
workers 453
glo@@ 453
ro 452
pho@@ 452
closely 452
resulting 452
net 452
mer 452
1948 452
eds 452
organizations 452
tures 452
ti 451
sen 451
bo 451
molecules 451
mathematics 451
1942 451
usa 451
rare 451
roll 450
slow 450
newspaper 450
ably 450
nit@@ 450
ion 450
tal 450
southwest 449
ef@@ 449
grammy 449
bishop 449
politician 448
ven 448
eur@@ 448
fo@@ 448
ruled 448
functions 448
ide@@ 448
ades 447
jane 447
1952 447
consisting 447
latter 447
key@@ 447
account 447
wear 447
driver 447
motor 447
cost 446
bian 446
prominent 446
ania 446
enter 446
alli@@ 446
belgium 445
н@@ 445
quali@@ 445
j. 445
frank 445
1946 445
post-@@ 445
cel@@ 445
web 444
ain@@ 444
verse 444
learned 444
inspired 444
b. 443
lincoln 443
store 443
bought 443
vir@@ 442
carry 442
contemporary 442
elec@@ 442
hit@@ 442
starred 442
corps 441
temple 441
rus@@ 441
ass 441
opposite 441
c-@@ 441
bow@@ 440
protection 440
switzerland 440
becomes 440
1990s 440
potential 440
twice 440
anda 440
nas@@ 439
med@@ 439
basis 439
males 439
polish 439
captured 439
cambridge 439
hotel 439
crown 438
performing 438
teeth 438
distribution 438
alternative 438
administrative 438
someone 438
od 438
separated 437
muslim 437
tracks 437
hands 437
aqu@@ 437
portion 437
georgia 437
36 437
communist 437
administration 437
meters 437
resistance 437
females 436
th-@@ 436
justice 436
winner 436
ited 436
talk 436
sic@@ 436
galaxy 436
surrounding 436
expected 436
constructed 436
plate 435
van@@ 435
borough 435
territories 435
composition 435
hin@@ 435
share 435
65 435
bour@@ 434
break@@ 434
columbia 434
portuguese 434
ee 434
haw@@ 434
saf@@ 434
infantry 434
chlor@@ 434
manchester 433
positions 433
gray 433
non@@ 433
legs 432
rna 432
1956 432
begins 432
calendar 432
nhl 432
tac@@ 432
coo@@ 431
mond 431
safety 431
suggested 431
commission 431
extended 431
christmas 431
ron 431
electro@@ 431
atoms 430
possibly 430
contact 430
lun@@ 430
mate 430
report 430
something 430
continental 430
screen 429
reading 429
emp@@ 429
convention 429
inst@@ 428
pennsylvania 428
jersey 428
medi@@ 428
senior 428
collec@@ 428
fra@@ 427
confirmed 427
hard@@ 427
visited 427
causing 426
internal 426
gg@@ 426
vege@@ 426
nazi 426
measure 426
trou@@ 426
alo@@ 426
with@@ 426
classic 426
gur@@ 426
exp@@ 426
ain 425
remain 425
brand 425
unique 424
eigh@@ 424
i-@@ 424
magn@@ 424
half-@@ 424
р@@ 424
follow 424
stable 424
jun@@ 423
ple 423
quality 423
plans 423
memorial 423
tab@@ 423
dish 423
sis 423
const@@ 423
planned 422
ohio 422
shar@@ 422
aboriginal 422
dies 422
edge 422
graduate 421
ologists 421
2014 421
negative 421
1957 421
1958 421
concerts 421
resulted 420
bible 420
idae 420
s. 419
bles 419
initial 419
pay 419
titles 419
traditionally 419
sus@@ 419
tons 418
poet 418
distinct 418
hitler 418
francisco 417
ining 417
calcul@@ 417
grade 417
cho@@ 417
ored 417
beat 417
sex@@ 417
violin 416
rain@@ 416
defeat 416
albert 416
tax@@ 416
juli@@ 416
ey@@ 416
psychology 415
king@@ 415
app@@ 415
etc. 415
respectively 414
economy 414
edi@@ 414
flying 414
johnson 414
oce@@ 414
ji@@ 414
sure 414
particles 413
ud 413
reg@@ 413
aired 413
chamber 413
inte@@ 413
adv@@ 413
ri 412
triple 412
comic 412
block 412
offered 412
republican 412
hou@@ 412
ental 412
ski 412
link 411
baby 411
1954 411
northeast 411
qui@@ 411
saying 410
parties 410
standing 410
bing 410
lac@@ 410
burn 410
detec@@ 410
emo@@ 410
brit@@ 410
fellow 410
1962 410
snow 409
stress 409
difference 409
setting 409
coach 409
models 408
anim@@ 408
kelly 408
actors 408
elli@@ 408
year-old 408
wa 408
motor@@ 408
fit@@ 408
why 408
bottom 407
inches 407
bush 407
flowers 407
ization 407
55 407
arrived 407
easily 407
reasons 407
i.e. 407
18th 406
É@@ 406
proce@@ 406
tha 406
ght 406
iran 406
goal 406
jec@@ 405
ai@@ 405
slightly 405
hay@@ 405
ute 405
teaching 405
tile 405
needs 405
well-@@ 405
1950s 405
west@@ 404
multi@@ 404
human@@ 404
churches 404
global 404
freedom 404
mississippi 404
hi 404
thing 404
roughly 404
reduced 404
guns 404
sing@@ 403
ae 403
impact 403
1955 403
learning 403
producing 403
issue 403
reference 403
mile 403
broadcast 403
cyclone 403
wall@@ 403
mit 403
divisions 403
bus 403
ō@@ 402
pel@@ 402
figures 402
publi@@ 402
exchange 402
37 402
guard 402
perhaps 402
prevent 401
matches 401
tube 401
guest 401
north-@@ 401
adults 401
onal 401
bronze 401
electrons 400
teenth 400
pes 400
frederick 400
dou@@ 400
visible 400
let@@ 400
straight 399
parti@@ 399
termin@@ 399
outer 399
crew 399
rot@@ 399
initi@@ 399
ace@@ 399
kno@@ 399
long@@ 399
alliance 398
1950 398
observed 398
ib@@ 398
archae@@ 398
advanced 398
refused 398
hosted 397
pole 397
appro@@ 396
graph@@ 396
bers 396
clu@@ 396
orbit 396
respon@@ 396
mind 396
sup@@ 396
42 396
43 396
traffic 395
kets 395
1953 395
kin 395
ills 395
borders 395
sweden 395
rum@@ 395
dle 395
drug 394
moscow 394
row@@ 394
kg 394
zi@@ 394
ann 394
plo@@ 393
salt 393
fe 393
visit 393
identified 393
allies 393
provides 393
dly 393
arab 392
supporting 392
1918 392
performances 392
conflict 392
capit@@ 392
unknown 392
2nd 391
acted 391
egyptian 391
arctic 391
ment@@ 391
lay@@ 391
question 391
sit@@ 390
peak 390
protec@@ 390
ides 390
dal 390
66 390
measured 390
charts 390
chain 389
nal 389
youth 389
34 389
contribu@@ 388
molecular 388
ette 388
arri@@ 388
pop@@ 388
paid 388
desert 388
ards 388
doc@@ 387
quite 387
graduated 387
exam@@ 387
height 387
daily 387
newly 387
succeeded 387
ghts 387
walt 387
conver@@ 386
sharks 386
boy@@ 386
developing 386
broken 386
ll 386
leaders 386
fashion 386
melbourne 385
treatment 385
1939 385
colon@@ 385
tit@@ 385
q 385
serv@@ 385
agency 385
thousands 385
olo@@ 385
singapore 384
lan 384
1919 384
bel 384
dam 384
painted 384
kir@@ 383
ep 383
antly 383
coastal 383
passengers 382
definition 382
yn@@ 382
regul@@ 382
display 382
mah@@ 382
bla@@ 382
dge 382
mes@@ 382
tel@@ 382
pa 382
landfall 381
bou@@ 381
ref@@ 381
box@@ 381
commander 381
hundred 381
deli@@ 381
fleet 381
step 381
sional 381
jupiter 381
baltimore 381
decision 381
deci@@ 381
bacteria 381
pages 380
rob@@ 380
armenian 380
en-@@ 380
dev@@ 380
basketball 379
ligh@@ 379
communication 379
owner 379
banks 379
phy@@ 379
shing 379
ym@@ 379
extremely 379
brow@@ 379
tual 379
hole 378
blu@@ 378
fossils 378
acc@@ 378
franc@@ 378
agent 378
universal 378
mes 378
kong 378
sugar 378
6th 378
sop@@ 378
epi@@ 378
wins 377
compete 377
card 377
charged 377
felt 377
filled 377
elections 377
issues 377
shell 377
choice 376
jer@@ 376
mini@@ 376
managed 376
killing 376
39 376
swedish 376
permanent 376
devices 375
ities 375
moves 375
portra@@ 375
settled 375
represent 375
kid@@ 375
escape 375
fer 375
ising 374
li 374
clim@@ 374
int 374
ome 374
suffered 374
cla@@ 374
tation 374
demonstr@@ 374
tar 374
itz 373
fro@@ 373
existing 373
cour@@ 373
equipment 373
cen@@ 373
shi 373
shop 373
dated 373
oxford 373
æ@@ 373
extreme 373
relations 373
ty-@@ 373
shor@@ 373
cher@@ 373
repe@@ 373
trains 372
graph 372
bay@@ 372
formally 372
stay 372
8.@@ 372
gon@@ 372
extinct 371
session 371
lad@@ 371
tell 371
critical 371
alia 371
ala 371
nfl 371
ound 370
creek 370
pil@@ 370
dia 370
ini@@ 370
ious 370
specifically 369
roads 369
hills 369
sper@@ 369
600 369
designated 369
images 369
seconds 369
capacity 369
styles 369
temperatures 368
bid@@ 368
ue 368
p-@@ 368
classified 368
speak 368
comman@@ 368
sized 368
protein 368
bon 368
stic 368
gar 368
novels 368
christ 368
taylor 368
rick 367
sey 367
defin@@ 367
doing 367
challeng@@ 367
equivalent 367
full-@@ 367
dele@@ 367
fic@@ 367
depending 367
municipal 366
recordings 366
vehicles 366
evolved 366
stric@@ 366
ean 366
1943 366
electron 366
x-@@ 365
decor@@ 365
arm 365
risk 365
cham@@ 365
marks 365
semi-@@ 365
constant 365
focus 365
subsequent 365
bi 364
visual 364
counties 364
forests 364
tall 364
expl@@ 364
federation 364
throne 364
phil@@ 363
gods 363
trying 363
intelligence 363
medieval 363
jen@@ 363
well-known 363
floor 362
ith@@ 362
graphic 362
online 362
se-@@ 362
1936 362
circle 362
electrical 362
kansas 362
neutr@@ 362
reviews 362
cell@@ 362
revol@@ 362
supply 362
organ@@ 361
atmosphere 361
diameter 361
lay 361
ranked 361
th-century 361
hits 361
storms 361
aci@@ 361
orders 361
1920 361
sodium 361
opposition 361
learn 360
chic@@ 360
divi@@ 360
imp@@ 360
passing 360
gation 360
atom 359
covering 359
ners 359
née 359
reaching 359
keys 359
classes 359
serious 359
ón 359
junior 359
inner 359
combat 359
michel@@ 359
han 358
pattern 358
starring 358
determined 358
compu@@ 358
francis 358
germans 358
sher@@ 358
hebrew 358
lic@@ 358
ula 358
jews 358
dence 358
crime 358
95 357
hunting 357
santa 357
looking 357
1917 357
extensive 357
existence 357
ature 357
protect 357
massive 356
illa 356
pad@@ 356
stages 356
depic@@ 355
wheel 355
fusion 355
ancy 355
socialist 355
clin@@ 355
movements 355
zero 355
cards 355
electricity 354
how@@ 354
popularity 354
max 354
construc@@ 354
periods 354
tag 354
л@@ 354
seventh 353
ever@@ 353
affected 353
passenger 353
illustr@@ 353
wan@@ 353
drew 353
3rd 353
bloc@@ 353
lion 353
bah@@ 353
sla@@ 353
с@@ 353
communities 353
youngest 353
dropped 353
d. 352
nag@@ 352
underground 352
necessary 352
pale@@ 352
elle 352
governments 352
representatives 352
38 352
apart 352
angle 352
percent 352
hungary 351
rice 351
couple 351
uck 351
pool 351
tec@@ 351
ises 351
ears 351
views 351
notably 351
á 351
mercury 351
uncle 351
happened 351
pent@@ 351
r. 350
scar@@ 350
draft 350
situated 350
strings 350
bone 350
kal@@ 350
continent 350
of@@ 350
failure 350
philip 350
3,@@ 349
nucle@@ 349
rat@@ 349
shared 349
к@@ 349
operated 349
phone 349
gan@@ 349
rank 349
politics 349
bits 348
16th 348
teen 348
ek 348
mont 348
sales 348
starts 348
rad@@ 348
ku 348
fans 348
alists 348
kit@@ 348
auto@@ 348
profes@@ 347
bring 347
damaged 347
func@@ 347
reserve 347
heard 347
fs 347
lakes 347
economics 347
gall@@ 347
ov 347
longest 347
rein@@ 347
ok@@ 347
beatles 346
ums 346
n-@@ 346
cent 346
crow@@ 346
tele@@ 346
red@@ 346
painter 346
fictional 345
assistant 345
harbor 345
secre@@ 345
40@@ 345
rev@@ 345
selection 345
wilson 345
lying 345
headquarters 344
spot 344
gil@@ 344
technical 344
receive 344
lock 344
begin 344
genre 344
pag@@ 344
bow 344
bob 344
but@@ 344
computers 344
tex@@ 344
asp@@ 344
supreme 344
ck@@ 344
medium 344
islamic 344
changing 344
ophy@@ 343
purposes 343
twenty-@@ 343
plic@@ 343
mass@@ 343
candidate 343
earthquake 343
founding 343
whereas 343
gy@@ 343
bis@@ 343
rapid 343
hero 342
tas@@ 342
resem@@ 342
dedicated 342
darwin 342
pronounced 342
ambi@@ 342
vietnam 342
falls 342
reactions 342
brian 342
studios 342
chapel 341
de-@@ 341
oms 341
allo@@ 341
proteins 341
convic@@ 341
ald 341
irs 340
pack@@ 340
holding 340
cat 340
stayed 340
mobile 340
pione@@ 340
mon 340
bility 340
sub-@@ 340
bull 340
corporation 340
ceremony 340
turkey 340
tim 340
abbey 340
vel 339
elev@@ 339
officers 339
provi@@ 339
dae 339
kennedy 339
virus 339
web@@ 339
ography 339
thir@@ 338
competed 338
1951 338
corn@@ 338
ung 338
soft 338
lieutenant 338
51 338
attempted 338
walls 338
rhe@@ 338
apar@@ 338
presidential 337
plac@@ 337
joint 337
capture 337
vals 337
́@@ 337
fixed 337
refer@@ 336
applications 336
revealed 336
printed 336
vin@@ 336
emergency 336
trophy 336
amounts 336
sy 336
athletes 336
milk 336
fying 336
uss 336
bones 336
1929 336
second-@@ 336
vit@@ 336
diplom@@ 335
zer 335
tives 335
tered 335
farm 335
sat@@ 335
clubs 335
67 335
occasionally 335
exclu@@ 335
stands 335
stones 335
tam@@ 335
cuba 335
studying 334
chance 334
voted 334
1933 334
1938 334
beyond 334
ports 334
wer@@ 334
scott 334
denmark 333
17th 333
pressed 333
cit@@ 333
florence 333
i. 333
â@@ 333
kor@@ 333
flies 333
bin 332
degrees 332
dd 332
nie 332
wright 332
scrip@@ 332
rus 332
planets 332
treas@@ 332
caribbean 332
ari 332
creating 332
bapti@@ 332
increasing 331
requ@@ 331
bond 331
south-@@ 331
mechanical 331
drawn 331
tis@@ 331
describes 331
ases 331
michigan 331
advance 331
56 331
ize 331
rows 331
chloride 330
compar@@ 330
identity 330
cow@@ 330
unable 330
dvd 330
vehicle 330
historically 330
colonies 330
north@@ 330
anus 330
ast@@ 330
huge 330
surviving 330
finds 330
dale 330
four-@@ 330
interpre@@ 329
alter@@ 329
joh@@ 329
contrast 329
items 329
phase 329
189@@ 329
mathematical 329
renaissance 329
roy@@ 329
teen@@ 329
murder 329
featuring 329
achieved 329
87 329
4th 329
dinosaurs 328
oes 328
highway 328
mediterranean 328
jum@@ 328
-like 328
christ@@ 328
hollywood 328
afghanistan 328
chec@@ 328
pilot 328
pper 327
lewis 327
draw 327
aging 327
grown 327
claims 327
ope 327
forward 327
41 327
anch@@ 327
hur@@ 327
adapted 326
connec@@ 326
entirely 326
conservative 326
lin 326
signal 326
harmon@@ 326
ph 326
eland 326
cast@@ 326
ade@@ 326
enemy 326
universities 326
trained 325
poem 325
operas 325
800 325
9th 325
gay 325
wagner 325
α@@ 325
rail 325
gments 325
differences 325
gain 325
tured 325
onia 324
sail@@ 324
150 324
a. 324
tations 324
concer@@ 324
las 324
mayor 324
colored 324
alongside 324
walter 324
mix@@ 324
saint-@@ 324
leg@@ 324
itary 324
gang 324
ira 323
evolutionary 323
las@@ 323
low-@@ 323
eau 323
technique 323
romantic 323
plastic 323
kins 323
ris 323
expanded 322
quanti@@ 322
ix 322
jordan 322
lic 322
warm 322
biological 322
robinson 322
entry 322
vul@@ 322
campus 322
inary 322
coordinates 322
factors 322
thre@@ 322
1922 322
dent 322
rab@@ 322
kan@@ 322
magne@@ 321
tain 321
chan@@ 321
tioned 321
interested 321
fa 321
mode 321
soul 321
alfred 321
5th 321
stores 321
53 321
champions 321
lec@@ 321
signs 321
cool@@ 320
condition 320
maximum 320
cemetery 320
inn@@ 320
attempts 320
acci@@ 320
dial@@ 320
xi@@ 320
effective 319
indigenous 319
axis 319
vy 319
philharmonic 319
shore 319
cloud 319
save 319
suicide 319
correct 319
ren 319
sburg 319
parallel 319
synthesis 319
\* 319
ō 319
nom@@ 318
citizens 318
tte 318
techniques 318
pose 318
phrase 318
70@@ 318
medic@@ 318
importance 318
saurus 318
160@@ 318
facilities 318
dil@@ 318
stanley 318
ories 318
leon@@ 318
suggests 318
disorder 317
eve 317
eleven 317
incorporated 317
lied 317
severe 317
launch 317
haz@@ 317
characteristics 317
eller 317
conv@@ 317
44 317
satellite 317
52 317
foot@@ 317
1900 317
acces@@ 317
aded 316
reas@@ 316
marry 316
invented 316
م@@ 316
repor@@ 316
exten@@ 316
improv@@ 316
basin 316
zinc 316
cler@@ 316
scri@@ 316
shops 316
bowl 316
exhi@@ 316
joe 316
airlines 315
vic 315
seeds 315
r&b 315
scored 315
processes 315
cousin 315
fine 315
lb 315
mixture 315
particle 315
des@@ 315
stand@@ 315
boat 314
d.c. 314
open@@ 314
turkish 314
1934 314
will@@ 314
tap@@ 314
phi@@ 314
napoleon 314
49 314
tia 314
bound 314
coll@@ 314
dd@@ 313
sq 313
mainland 313
w. 313
cann@@ 313
bot@@ 313
feed 313
surrounded 313
ison 313
camp@@ 313
vely 313
widespread 313
tery 313
successor 313
forc@@ 313
hercules 312
avoid 312
law@@ 312
predators 312
douglas 312
sher 312
mars 312
mun@@ 312
sum 312
acquired 312
ocr@@ 311
pac@@ 311
fan 311
czech 311
concentration 311
bears 311
website 311
pha@@ 311
tokyo 311
ult 311
and-@@ 311
laur@@ 311
deb@@ 311
existed 311
engineer 311
breaking 311
nothing 311
linked 311
wine 310
colorado 310
worn 310
bru@@ 310
avi@@ 310
nia 310
finish 310
ern@@ 310
sym@@ 310
domestic 310
understanding 310
unusual 310
sty@@ 310
editor 310
merged 310
85 310
monarch 310
andrew 310
indicate 309
pow@@ 309
rapidly 309
heads 309
tools 309
aur@@ 309
1930 309
won@@ 309
ami 309
jack@@ 309
gie 309
rich@@ 309
ist@@ 309
replace 308
predic@@ 308
address 308
opposed 308
immune 308
jur@@ 308
belief 308
ur 308
1912 308
bal 308
sharp 308
nec@@ 308
euro@@ 308
5,000 308
inal 307
angel@@ 307
ve-@@ 307
vin 307
occupation 307
produces 307
aid 307
lyn@@ 307
fired 307
metals 307
credited 307
les@@ 307
pred@@ 307
slowly 307
favorite 307
ɔ@@ 307
interior 307
jean 307
bli@@ 307
successfully 307
tip 307
achiev@@ 307
arily 307
farm@@ 307
vention 306
house@@ 306
ulated 306
life@@ 306
+@@ 306
elim@@ 306
distinguished 306
aviation 306
authorities 306
effort 306
tract 306
boundary 306
vice 306
infection 306
decades 305
beautiful 305
influential 305
flower 305
caesar 305
planes 305
ross 305
transfer 305
iro 304
opes 304
abc 304
mine 304
representative 304
ssing 304
egg 304
aria 304
mentioned 304
literary 304
ɑ@@ 304
ua 304
oo 304
traveling 304
nig@@ 303
populations 303
,00@@ 303
integr@@ 303
respec@@ 303
adap@@ 303
ation@@ 303
kim 303
audience 303
→ 303
congre@@ 303
plain 303
46 303
laid 303
flows 303
walk 303
minute 302
tto 302
ə 302
diary 302
lingu@@ 302
carni@@ 302
contained 301
survived 301
acids 301
spirit 301
roots 301
cau@@ 301
projects 301
present@@ 301
involves 301
indic@@ 301
iraq 301
attrac@@ 301
brun@@ 301
cricket 301
adams 301
fif@@ 301
approach 301
posi@@ 301
require 301
1921 301
hau@@ 301
components 301
pairs 301
b-@@ 301
tan 301
tism 301
l'@@ 300
philadelphia 300
tz 300
fts 300
vocal 300
affairs 300
evil 300
mou@@ 300
yn 300
alexand@@ 300
limit 300
application 300
dian 300
coal 300
expedition 300
parks 300
watch 300
1928 300
nest 300
-up 299
sal 299
fran@@ 299
reduce 299
factor 299
analy@@ 299
thin 299
ordinary 299
occup@@ 299
premier 299
poetry 299
translated 299
myster@@ 299
